
Este archivo concentrara todo lo relativo al tema medico
turnos, sintomas, historial etc.

** ibuprofeno
| Fecha            | cnt | sintomas                     |
|                  |  65 | 0                            |
|------------------+-----+------------------------------|
| [2017-09-18 lun] |   2 |                              |
| [2017-09-19 mar] |   2 | dolor molesto toda la tarde  |
| [2017-09-20 mié] |   1 | desperte con dolor           |
| [2017-09-21 jue] |   1 |                              |
| [2017-09-22 vie] |   1 | madrugada                    |
| [2017-09-23 sáb] |   0 |                              |
| [2017-09-24 dom] |   1 |                              |
| [2017-09-25 lun] |   1 | 14hs en dpto                 |
| [2017-09-26 mar] |   2 | madrugada y oficina          |
| [2017-09-27 mié] |   1 | madrugada                    |
| [2017-09-28 jue] |   2 | 12/23hs                      |
| [2017-09-29 vie] |   2 | 12hs/22hs                    |
| [2017-09-30 sáb] |   1 | 18hs                         |
| [2017-10-01 dom] |   2 |                              |
| [2017-10-02 lun] |   1 | 19hs                         |
| [2017-10-03 mar] |   2 | 8/15hs                       |
| [2017-10-04 mié] |   1 |                              |
| [2017-10-05 jue] |   1 |                              |
| [2017-10-06 vie] |   2 | 10/18hs                      |
| [2017-10-07 sáb] |   2 | 15/23                        |
| [2017-10-08 dom] |   2 | 10/17                        |
| [2017-10-09 lun] |   1 | 13                           |
| [2017-10-10 mar] |   1 | ?                            |
| [2017-10-11 mié] |   2 | 4am/15hs                     |
| [2017-10-12 jue] |   2 | 4am/22                       |
| [2017-10-13 vie] |   2 | 11.30hs/15.30hs              |
| [2017-10-14 sáb] |   2 | 12/23hs                      |
| [2017-10-15 dom] |   2 | 10/15hs                      |
| [2017-10-16 lun] |   0 |                              |
| [2017-10-17 mar] |   3 | 1.30 am/12hs/20hs            |
| [2017-10-18 mié] |   2 | 11.30/23hs                   |
| [2017-10-19 jue] |   1 | 11                           |
| [2017-10-20 vie] |   1 | 19hs                         |
| [2017-10-21 sáb] |   1 | 10hs                         |
| [2017-10-22 dom] |   2 | 9hs/17hs                     |
| [2017-10-23 lun] |   1 | 11hs                         |
| [2017-10-24 mar] |   2 | 10/23hs                      |
| [2017-10-25 mié] |   1 | 13hs                         |
| [2017-10-26 jue] |   1 | 23hs                         |
| [2017-10-27 vie] |   1 | 15hs                         |
| [2017-10-28 sáb] |   1 | 11hs                         |
| [2017-10-29 dom] |   1 | 11hs                         |
| [2017-10-30 lun] |   1 | 18hs                         |
| [2017-10-31 mar] |   1 | 11hs                         |
| [2017-11-01 mié] |   2 |                              |
| [2017-11-02 jue] |   2 |                              |
| [2017-11-03 vie] |   1 |                              |
| [2017-11-04 sáb] |   1 |                              |
| [2017-11-05 dom] |   1 |                              |
| [2017-11-06 lun] |   1 |                              |
| [2017-11-07 mar] |   1 |                              |
| [2017-11-08 mié] |   1 | 3 am                         |
| [2017-11-09 jue] |   1 |                              |
| [2017-11-10 vie] |   1 |                              |
| [2017-11-11 sáb] |   1 |                              |
| [2017-11-12 dom] |   1 |                              |
| [2017-11-13 lun] |   2 | ambos en oficina             |
| [2017-11-14 mar] |   1 | 21:45hs                      |
| [2017-11-15 mié] |   0 |                              |
| [2017-11-16 jue] |   0 |                              |
| [2017-11-17 vie] |   0 |                              |
| [2017-11-18 sáb] |   1 | 13hs                         |
| [2017-11-19 dom] |   1 | 11.30hs preventivo y espalda |
| [2017-11-20 lun] |   1 | 17hs                         |
| [2017-11-21 mar] |   0 |                              |
| [2017-11-22 mié] |   1 | 7am                          |
| [2017-11-23 jue] |   2 | 1am - 16hs                   |
| [2017-11-24 vie] |   1 | 16hs                         |
| [2017-11-25 sáb] |   1 | 11hs                         |
| [2017-11-26 dom] |   1 | 11hs                         |
| [2017-11-27 lun] |   0 |                              |
| [2017-11-28 mar] |   2 | 10hs/15hs                    |
| [2017-11-29 mié] |   1 | 15hs                         |
| [2017-11-30 jue] |   1 | 17hs                         |
| [2017-12-01 vie] |   1 | 16hs                         |
| [2017-12-02 sáb] |   0 |                              |
| [2017-12-03 dom] |   1 | tarde                        |
| [2017-12-04 lun] |   0 |                              |
| [2017-12-05 mar] |   2 | 8hs y 14hs                   |
| [2017-12-06 mié] |   1 | 12.30hs                      |
| [2017-12-07 jue] |   1 | 17hs                         |
| [2017-12-08 vie] |     |                              |
| [2017-12-09 sáb] |   1 |                              |
| [2017-12-10 dom] |   0 |                              |
| [2017-12-11 lun] |   1 | 13hs                         |
| [2017-12-12 mar] |   2 | 16hs-21hs                    |
| [2017-12-13 mié] |   2 | 10hs/15.30ha                 |
| [2017-12-14 jue] |   1 | 13.30hs                      |
| [2017-12-15 vie] |   1 | 12hs                         |
| [2017-12-16 sáb] |   1 |                              |
| [2017-12-17 dom] |   2 |                              |
| [2017-12-18 lun] |   1 | 10.30                        |
| [2017-12-19 mar] |   2 | 9 y 14hs                     |
| [2017-12-20 mié] |   1 | 23hs                         |
| [2017-12-21 jue] |   2 | 15hs-tarde                   |
| [2017-12-22 vie] |   1 | 15hs                         |
| [2017-12-23 sáb] |   1 |                              |
| [2017-12-24 dom] |   1 |                              |
| [2017-12-25 lun] |   1 |                              |
| [2017-12-26 mar] |   1 | 11hs                         |
| [2017-12-27 mié] |   0 |                              |
| [2017-12-28 jue] |   1 | 11hs                         |
| [2017-12-29 vie] |   2 | 13hs/14.45hs                 |
| [2017-12-30 sáb] |   1 |                              |
| [2017-12-31 dom] |   2 |                              |
| [2018-01-01 lun] |   1 |                              |
| [2018-01-02 mar] |   2 | 9hs y 22hs                   |
| [2018-01-03 mié] |   1 | 9hs                          |
| [2018-01-04 jue] |   1 | 13hs                         |
| [2018-01-05 vie] |   1 | 10hs                         |
| [2018-01-06 sáb] |   1 |                              |
| [2018-01-07 dom] |   1 |                              |
| [2018-01-08 lun] |   1 |                              |
| [2018-01-09 mar] |   2 |                              |
| [2018-01-10 mié] |   2 | 10hs y 19hs                  |
| [2018-01-11 jue] |   1 |                              |
| [2018-01-12 vie] |   1 |                              |
| [2018-01-13 sáb] |   1 |                              |
| [2018-01-14 dom] |   2 |                              |
| [2018-01-15 lun] |   0 |                              |
| [2018-01-16 mar] |   0 |                              |
| [2018-01-17 mié] |   0 |                              |
| [2018-01-18 jue] |   0 |                              |
| [2018-01-19 vie] |   0 |                              |
| [2018-01-20 sáb] |   0 |                              |
| [2018-01-21 dom] |   0 |                              |
| [2018-01-22 lun] |   1 | 10hs                         |
| [2018-01-23 mar] |   1 |                              |
| [2018-01-24 mié] |   1 |                              |
| [2018-01-25 jue] |   1 |                              |
| [2018-01-26 vie] |   1 |                              |
| [2018-01-27 sáb] |   1 |                              |
| [2018-01-28 dom] |   1 |                              |
| [2018-01-29 lun] |   1 |                              |
| [2018-01-30 mar] |   1 |                              |
| [2018-02-01 jue] |   1 |                              |
| [2018-02-02 vie] |   1 |                              |
| [2018-02-03 sáb] |   1 |                              |
| [2018-02-04 dom] |   1 |                              |
| [2018-02-05 lun] |   1 |                              |
| [2018-02-06 mar] |   1 |                              |
| [2018-02-07 mié] |   2 |                              |
| [2018-02-08 jue] |   1 |                              |
| [2018-02-09 vie] |   1 |                              |
| [2018-02-10 sáb] |   1 |                              |
| [2018-02-11 dom] |   1 |                              |
| [2018-02-12 lun] |   1 |                              |
| [2018-02-13 mar] |   2 |                              |
| [2018-02-14 mié] |   1 |                              |
| [2018-02-15 jue] |   1 |                              |
| [2018-02-16 vie] |   1 |                              |
| [2018-02-17 sáb] |   1 |                              |
| [2018-02-18 dom] |   2 |                              |
| [2018-02-19 lun] |   0 |                              |
| [2018-02-20 mar] |   1 |                              |
| [2018-02-21 mié] |   1 |                              |
| [2018-02-22 jue] |   1 |                              |
| [2018-02-23 vie] |   2 |                              |
| [2018-02-24 sáb] |   1 |                              |
| [2018-02-25 dom] |   1 |                              |
| [2018-02-26 lun] |   1 |                              |
| [2018-02-27 mar] |   0 |                              |
| [2018-02-28 mié] |   1 |                              |
|                  |     |                              |
#+TBLFM: @2$2=vsum(@3$2..@>$2)
